[
  "obsidian-zotero-desktop-connector",
  "various-complements",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-meta-bind-plugin",
  "auto-note-mover",
  "obsidian-livesync",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "notebook-navigator"
]